[DualMeleeDamageModifer X2AbilityTemplate]
LocFriendlyName="双持近战"
LocHelpText=""
LocLongDescription=""
LocPromotionPopupText="双持近战"

[DualSlashSecondary X2AbilityTemplate]
LocFriendlyName="副手剑"
LocHelpText=""
LocLongDescription=""
LocPromotionPopupText="副手剑"